
start_mes = 'Приветственное сообщение'

info_after_start_mes = 'Полная информация об этом боте (выберите кем вы являетесь)'

info_for_worker_mes = 'информация для работников, о форме заполнения и как что работает'

worker_endregistration_mes = 'Поздравление работника с окончанием регистрации, (инструкция по использованию)'

info_for_client_mes = 'информация для заказчиков, что и как'

client_endregistration_mes = 'Поздравление заказчика с окончанием регистрации, (инструкция по использованию)'

user_already_reg_mes = 'Вы уже зарегестрированы в системе. Нажмите /commands, чтобы увидеть ваши возможности'

you_worker_comands_mes = 'Вы работник'
you_client_comands_mes = 'Вы заказчик'
